<?
$MESS["PREVIEW"] = "Если вы забыли пароль, введите логин или E-Mail.<br />Контрольная строка для смены пароля будет выслана вам по E-Mail.";
$MESS["AUTH_SEND"] = "Выслать";
$MESS["AUTH_AUTH"] = "Вернуться к авторизации";
$MESS["sys_forgot_pass_label"] = "Выберите, какую информацию использовать для изменения пароля:";
$MESS["LOGIN"] = "Логин";
$MESS["EMAIL"] = "E-Mail";
$MESS["CAPTCHA"] = "Код на картинке";
$MESS["ERROR_CAPTCA"] = "Заполните код";
$MESS["sys_forgot_pass_note_email"] = "Контрольная строка для смены пароля, а также ваши регистрационные данные, будут высланы вам по email.";
$MESS["sys_forgot_pass_note_phone"] = "На ваш номер телефона будет выслано СМС с кодом для смены пароля.";
?>

